<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("”слови€ оплаты");
?><p><h4>ќбща€ информаци€</h4></p>
 	 
<p>≈сли вы хотите узнать об услови€х доставки и оплаты, но не желаете о них читать, то обратитесь к продавцу-консультанту вашего города, который об€зательно вам поможет.</p>

<p>÷ены в »нтернет-магазине могут отличатс€ от цен розничных. ÷ена на заказанный товар действительна в течение 24 часов с момента оформлени€ «аказа.</p>

 	 	 
<p><h4>ѕокупка за наличный расчет</h4></p> 	 
<p>ѕри оплате наличными наш продавец-консультант св€жетс€ с вами, чтобы подтвердить заказ и уточнить срок доставки. ѕосле этого вы можете самосто€тельно забрать заказ, произвед€ оплату при самовывозе, или к вам приедет наш курьер, который доставит заказ и примет платеж.</p>
 
<p>«аказы интернет-магазина ћосквы вы можете оплатить в любом нашем магазине. ѕосле оформлени€ заказа продавец-консультант сообщит вам номер платежного документа, по которому необходимо будет произвести оплату.</p>
 	 	 
<p><h4>ќплата банковской картой на сайте</h4></p>
 	 	 
<p>ќплата банковской картой на сайте производитьс€ через платежную систему. ѕосле оформлени€ и оплаты заказа с вами св€жетс€ наш продавец-консультант, чтобы подтвердить «аказ и уточнить срок доставки.</p>
<br/><br/>

 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>