<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ѕомощь");
?><h4>ќформление заказа</h4>
 	 
<p>ќформление «аказа происходит в несколько шагов. —ложного ничего нет, потребуетс€ всего лишь заполнить форму. ќбращайте внимание на пол€, об€зательные дл€ заполнени€: эти сведени€ мы просим не из любопытства, они нужны дл€ правильного оформлени€ вашего «аказа и оперативной доставки.</p>
 
<p>ƒл€ тех, кто не любит заполн€ть формы и предпочитает живое человеческое общение, работает —лужба заказа по телефону. ƒл€ тех, кому удобно, что бы ему перезвонили в указанное врем€ и прин€ли «аказ, на сайте организован сервис ќбратного звонка, воспользоватьс€ которым можно в карточке выбранного товара.</p>
 
<p>ѕолучив «аказ, наш продавец св€жетс€ с вами по указанному телефону, чтобы все подтвердить и уточнить срок доставки. ѕосле чего к вам приедет наш курьер, который привезет «аказ и примет платеж.</p>
 
<p>ѕри безналичной оплате (есть не во всех регионах) «аказа наш продавец выставит вам счет за выбранные товары. Ќужно оплатить счет в течение трех банковских дней, после чего «аказ будет отправлен вам с курьером.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>