<?
	CHTTP::SetStatus("404 Not Found");
	@define("ERROR_404","Y");
	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/modules/main/include/prolog_before.php");
	$APPLICATION->SetTitle("Страница не найдена");	
?><!DOCTYPE html>
<html lang="en">
<head>
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta charset="UTF-8">
	<title>Страница не найдена</title>

	<style>

	@font-face {
		font-family: 'Futura';
		src: url('fonts/FuturaPT-Bold.eot');
		src: url('fonts/FuturaPT-Bold.eot?#iefix') format('embedded-opentype'),
			url('fonts/FuturaPT-Bold.woff') format('woff'),
			url('fonts/FuturaPT-Bold.ttf') format('truetype');
		font-weight: bold;
		font-style: normal;
	}

	@font-face {
		font-family: 'Futura';
		src: url('fonts/FuturaPT-Demi.eot');
		src: url('fonts/FuturaPT-Demi.eot?#iefix') format('embedded-opentype'),
			url('fonts/FuturaPT-Demi.woff') format('woff'),
			url('fonts/FuturaPT-Demi.ttf') format('truetype');
		font-weight: 600;
		font-style: normal;
	}

	@font-face {
		font-family: 'Futura';
		src: url('fonts/FuturaPT-Book.eot');
		src: url('fonts/FuturaPT-Book.eot?#iefix') format('embedded-opentype'),
			url('fonts/FuturaPT-Book.woff') format('woff'),
			url('fonts/FuturaPT-Book.ttf') format('truetype');
		font-weight: normal;
		font-style: normal;
	}

	body {
		font-family: 'Futura', sans-serif;
	}

	.notfound {
		display: flex;
		flex-direction: column;
		height: 100%;
		color: #383838;
	}

	.notfound__index {
		position: relative;
		z-index: 1;
		flex: 1 0 auto;
		padding: 80px 0 140px;
		overflow: hidden;
	}

	.notfound__index::before {
		position: absolute;
		right: calc(50% - 200px);
		transform: translateX(50%);
		bottom: 0;
		width: 1000px;
		height: 667px;
		content: '';
		background: url('/img/fullsize.jpg') no-repeat;
		background-size: cover;
	}

	.notfound h2 {
		font-size: 36px;
		font-weight: 600;
	}

	.notfound h3 {
		font-size: 24px;
		font-weight: 600;
		margin: 0 0 10px;
	}

	.notfound p {
		font-size: 16px;
		color: #383838;
	}

	.notfound__head {
		margin-bottom: 53px;
	}

	.notfound__main {
		margin-bottom: 50px;
	}

	.notfound__main > ul {
		margin: 0;
		padding: 0;
		list-style: none;
	}

	.notfound__main > ul li::before {
		display: none;
	}

	.notfound__main > ul li > a {
		font-size: 16px;
		font-weight: 500;
		text-decoration: underline;
		color: #4a90e2;
		line-height: 1.75;
	}

	.notfound__main > ul li > a:hover {
		text-decoration: none;
	}

	.notfound__footer {
		position: relative;
		z-index: 2;
		padding: 80px 0;
		background: #040d0b;
	}

	.notfound__footer p {
		color: #fff;
		margin: 0;
	}

	.notfound__logo svg {
		fill: #ffffff;
	}

	.notfound__row {
		display: table;
		width: 100%;
	}

	.notfound__cell {
		display: table-cell;
		width: 20%;
		vertical-align: middle;
	}

	.notfound__cell:nth-child(2) {
		width: 30%;
	}

	.notfound__cell:last-child {
		text-align: right;
	}

	.notfound__tel {
		display: inline-block;
		font-size: 19px;
		font-weight: 500;
		color: #fff;
		padding-left: 27px;
		background: url('/img/tel.png') no-repeat left center;
	}

	.notfound__tel:hover {
		color: #EB5470;
	}

	@media (max-width: 1000px) {
		.notfound {
			display: block;
			height: 100%;
		}

		.notfound__index {
			flex: none;
		}

		.notfound__footer {
			padding: 20px 0;
		}

		.notfound__row {
			display: block;
			width: 100%;
		}

		.notfound__cell:nth-child(1n) {
			display: block;
			padding: 20px 0;
			width: 100%;
			text-align: center;
		}
	}

	@media (max-width: 768px) {
		.notfound__index {
			padding: 40px 0;
		}

		.notfound__index::before {
			display: none;
		}

		.notfound {
			padding: 20px 0 40px;
			text-align: center;
		}

		.notfound h2 {
			line-height: 1.4;
			font-size: 30px;
		}
	}


	</style>
	<link href="https://fonts.googleapis.com/css?family=Ubuntu" rel="stylesheet">
	<?$APPLICATION->ShowHead();?>
	<script src="https://code.jquery.com/jquery-3.3.1.min.js"></script>
	<script type="text/javascript" data-skip-moving="true">
	window.dataLayer = window.dataLayer || [];
</script>
<!-- Google Tag Manager -->
<script data-skip-moving="true">(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-KZXSS9');</script>
<!-- End Google Tag Manager -->
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-77132925-2"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-77132925-2');
</script>
</script>
</head>
<body>
<!-- Google Tag Manager (noscript) -->
<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-KZXSS9"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<!-- End Google Tag Manager (noscript) -->
<!-- End Google Tag Manager (noscript) -->
	<div class="notfound">
		<div class="notfound__index">
			<div class="wrapper_inner">
				<div class="notfound__content">
					<div class="notfound__head">
						<h2>404. Страница не найдена</h2>
						<h3>Что то пошло не так</h3>
						<p>Неправильно набран адрес или такой страницы не существует.</p>
					</div>
					<div class="notfound__main">
						<p><strong>Проверьте адрес</strong> или перейдите по 100% работающей ссылке:</p>
						<ul>
							<li><a href="/">Главная страница</a></li>
							<li><a href="/catalog/">Каталог</a></li>
							<li><a href="/contacts/stores/">Магазины</a></li>
							<li><a href="/company/">О компании</a></li>
						</ul>
					</div>
					<div class="notfound__social">
						<p>Так же можете посетить наши социальные сети:</p>
						<div class="social">
							<a href="https://vk.com/cafre" target="_blank">
								<img border="0" src="/bitrix/components/aspro/social.info.mshop/images/vk.png" alt="ВКонтакте" title="ВКонтакте">
							</a>
							<a href="https://www.instagram.com/cafre_cosmetics/" target="_blank">
								<img border="0" src="/bitrix/components/aspro/social.info.mshop/images/inst.png" alt="Instagram" title="Instagram">
							</a>
					 	</div>
					</div>
				</div>
			</div>
		</div>
		<div class="notfound__footer">
			<div class="wrapper_inner">
				<div class="notfound__row">
					<div class="notfound__cell">
						<div class="notfound__logo">
							<a href="/">
								<svg width="213px" height="96px" viewBox="0 0 213 96" version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
								    <g id="404_cafre" stroke="none" stroke-width="1" fill-rule="evenodd" transform="translate(-393.000000, -724.000000)">
								        <g id="cafre-logo" transform="translate(393.000000, 724.000000)" fill-rule="nonzero">
								            <path d="M158.6,24.5 L149.2,24.5 L149.2,37.9 L158.6,37.9 L159,37.9 C159.7,37.9 160.5,37.7 161.1,37.4 C161.9,37.1 162.7,36.6 163.3,35.9 C163.9,35.3 164.4,34.5 164.8,33.7 C165.1,32.9 165.3,32 165.3,31.1 C165.3,30.2 165.1,29.3 164.8,28.5 C164.5,27.7 164,27 163.3,26.3 C162.7,25.7 161.9,25.2 161.1,24.8 C160.4,24.5 159.7,24.4 159,24.3 L158.6,24.3 L158.6,24.5 Z M13.9,28.8 C10.7,32.1 9.1,36.5 9.1,40.9 C9.1,45.3 10.7,49.8 13.9,53.2 C17.2,56.5 21.9,58.2 26.8,58.5 C31.8,58.8 36.9,57.4 40.6,54.6 L41.9,53.6 L41.9,55.2 L41.9,63 L41.9,63.4 L41.5,63.6 C36.3,66.6 30,67.5 24,66.7 C17.7,65.9 11.8,63.2 7.9,59.3 C2.9,54.3 0.4,47.7 0.4,41.1 C0.4,34.5 2.9,27.9 7.9,22.9 C11.8,18.9 17.7,16.3 24,15.5 C30,14.7 36.3,15.6 41.5,18.6 L41.9,18.8 L41.9,19.3 L41.9,27 L41.9,28.6 L40.6,27.6 C36.9,24.8 31.8,23.4 26.8,23.7 C22,23.8 17.2,25.6 13.9,28.8 Z M184.9,9.5 L212.5,0.5 L212.5,9.5 L184.9,9.5 Z M70.2,33.3 L64.8,45.3 L75.6,45.3 L70.2,33.3 Z M79.4,54.1 L60.9,54.1 L56,65.3 L55.8,65.8 L55.3,65.8 L47.5,65.8 L46.3,65.8 L46.8,64.7 L69.4,16 L70.1,14.5 L70.8,16 L93.5,64.7 L94,65.8 L92.8,65.8 L85,65.8 L84.5,65.8 L84.3,65.3 L79.4,54.1 Z M127.1,42.8 L109,42.8 L109,65 L109,65.8 L108.2,65.8 L101.1,65.8 L100.3,65.8 L100.3,65 L100.3,17 L100.3,16.2 L101.1,16.2 L127.1,16.2 L127.9,16.2 L127.9,17 L127.9,24.1 L127.9,24.9 L127.1,24.9 L109,24.9 L109,34 L127.1,34 L127.9,34 L127.9,34.8 L127.9,42 L127.9,42.8 L127.1,42.8 Z M211.7,24.9 L193.6,24.9 L193.6,34 L211.7,34 L212.5,34 L212.5,34.8 L212.5,42 L212.5,42.8 L211.7,42.8 L193.6,42.8 L193.6,57.1 L211.7,57.1 L212.5,57.1 L212.5,57.9 L212.5,65 L212.5,65.8 L211.7,65.8 L186.1,65.8 L185.3,65.8 L184.9,65.8 L184.9,65 L184.9,17 L184.9,16.2 L185.7,16.2 L211.7,16.2 L212.5,16.2 L212.5,17 L212.5,24.1 L212.5,24.9 L211.7,24.9 Z M144.9,15.8 L158.6,15.8 L159.4,15.8 C161.2,15.9 162.9,16.3 164.5,16.9 C166.4,17.7 168.1,18.8 169.5,20.2 C170.9,21.6 172.1,23.3 172.8,25.2 C173.6,27 174,29 174,31.1 C174,33.2 173.6,35.2 172.8,37 C172,38.9 170.9,40.6 169.5,42 C168.6,42.9 167.7,43.6 166.6,44.3 C165.8,44.8 165,45.2 164.2,45.5 L176,64.6 L176.7,65.8 L175.3,65.8 L166,65.8 L165.6,65.8 L165.4,65.4 L154,46.6 L149.3,46.6 L149.3,65 L149.3,65.8 L148.5,65.8 L141.4,65.8 L140.6,65.8 L140.6,65 L140.6,45.8 L140.6,42.2 L140.6,20.2 L140.6,17.4 L140.6,16.7 L140.6,15.9 L141.4,15.9 L144.9,15.9 L144.9,15.8 Z" id="Shape"></path>
								            <path d="M151.3,85 C151.4,85.1 151.6,85.2 151.8,85.3 L151.9,85.4 L151.9,85.6 L151.9,86.9 L151.9,87.7 L151.3,87.1 C151.2,87 151.2,87 151.1,86.9 C151,86.8 150.9,86.8 150.8,86.7 C150.7,86.6 150.6,86.5 150.5,86.5 C150.4,86.4 150.3,86.4 150.2,86.3 C150,86.2 149.7,86.1 149.5,86 C149.2,85.9 149,85.9 148.7,85.9 C148.4,85.9 148.2,85.9 148,86 C147.8,86 147.5,86.1 147.3,86.2 C147.1,86.3 146.9,86.4 146.7,86.5 C146.5,86.6 146.3,86.8 146.2,86.9 C146,87.1 145.9,87.3 145.8,87.4 C145.7,87.6 145.6,87.8 145.5,88 C145.4,88.2 145.3,88.5 145.3,88.7 C145.3,88.9 145.2,89.2 145.2,89.5 C145.2,89.7 145.2,90 145.3,90.2 C145.3,90.4 145.4,90.6 145.5,90.8 C145.6,91 145.7,91.2 145.7,91.3 C145.8,91.5 145.9,91.6 146,91.8 C146.1,91.9 146.3,92.1 146.4,92.2 C146.5,92.3 146.7,92.4 146.8,92.5 C146.9,92.6 147.1,92.7 147.3,92.8 C147.5,92.9 147.6,92.9 147.8,93 C148,93 148.1,93.1 148.3,93.1 C148.5,93.1 148.6,93.1 148.8,93.1 C148.9,93.1 149.1,93.1 149.2,93.1 C149.3,93.1 149.5,93.1 149.6,93 C149.7,93 149.9,92.9 150,92.9 C150.1,92.9 150.3,92.8 150.4,92.7 C150.5,92.7 150.6,92.6 150.6,92.6 C150.7,92.6 150.7,92.5 150.8,92.5 C150.9,92.4 151.1,92.3 151.1,92.2 L151.2,92.1 C151.2,92.1 151.3,92 151.3,92 L151.9,91.4 L151.9,92.2 L151.9,93.5 L151.9,93.7 L151.8,93.8 C151.6,93.9 151.4,94.1 151.2,94.2 C151,94.3 150.8,94.4 150.6,94.5 C150.4,94.6 150.2,94.6 150.1,94.7 C149.9,94.7 149.7,94.8 149.6,94.8 C149.4,94.8 149.3,94.8 149.1,94.9 C149,94.9 148.8,94.9 148.7,94.9 C148.4,94.9 148.1,94.9 147.8,94.8 C147.5,94.8 147.2,94.7 147,94.6 C146.7,94.5 146.5,94.4 146.2,94.3 C146,94.2 145.7,94 145.5,93.9 C145.3,93.7 145.1,93.6 144.9,93.4 C144.7,93.2 144.5,93 144.4,92.8 C144.2,92.6 144.1,92.3 144,92.1 C143.9,91.9 143.8,91.6 143.7,91.3 C143.6,91 143.5,90.8 143.5,90.5 C143.5,90.2 143.4,89.9 143.4,89.6 C143.4,89.2 143.4,88.8 143.5,88.5 C143.6,88.1 143.7,87.8 143.8,87.5 C143.9,87.2 144.1,86.9 144.3,86.6 C144.5,86.3 144.7,86.1 144.9,85.8 C145.1,85.6 145.4,85.3 145.7,85.2 C146,85 146.3,84.9 146.6,84.7 C146.9,84.6 147.3,84.5 147.6,84.4 C148,84.3 148.3,84.3 148.7,84.3 C148.8,84.3 148.9,84.3 149,84.3 C149.1,84.3 149.2,84.3 149.3,84.3 C149.4,84.3 149.5,84.3 149.7,84.3 C149.8,84.3 150,84.4 150.1,84.4 C150.2,84.4 150.4,84.5 150.5,84.5 C150.6,84.5 150.8,84.6 150.9,84.7 C151,84.9 151.1,84.9 151.3,85 Z M136.5,84.6 L138.5,84.6 L138.5,94.7 L136.5,94.7 L136.5,84.6 Z M131.5,86.3 L129.2,86.3 L129.2,94.7 L127.2,94.7 L127.2,86.3 L125,86.3 L125,84.6 L131.5,84.6 L131.5,86.3 Z M120.4,84.6 L120.4,86.3 L116.8,86.3 L116.8,88.6 L120.3,88.6 L120.3,90.3 L116.8,90.3 L116.8,93 L120.4,93 L120.4,94.7 L114.8,94.7 L114.8,84.6 L120.4,84.6 Z M96.9,94.7 L99.5,84.3 L103.2,91 L106.9,84.3 L109.5,94.7 L107.8,94.7 L106.2,89.1 L103.3,95 L100.3,89.1 L98.9,94.7 L96.9,94.7 Z M163.5,85.5 L162.5,86.9 C161.9,86.1 160.3,85.5 159.5,86.3 C159.3,86.5 159.2,86.8 159.2,87.1 C159.2,87.4 159.3,87.6 159.5,87.8 C160.2,88.4 162.1,88.6 163,89.5 C163.6,90 163.9,90.7 163.9,91.6 C163.9,92.6 163.6,93.4 162.9,94 C162.2,94.6 161.4,94.9 160.4,94.9 C158.9,94.9 157.8,94.3 156.9,93 L158.2,91.8 C158.4,92.3 158.7,92.6 159.1,92.8 C159.8,93.2 160.9,93.4 161.6,92.8 C161.9,92.5 162,92.2 162,91.8 C162,91.4 161.9,91.1 161.6,90.9 C160.9,90.2 159.1,90.1 158.1,89.2 C157.6,88.7 157.3,88.1 157.3,87.3 C157.3,86.5 157.6,85.8 158.1,85.2 C158.7,84.6 159.5,84.3 160.5,84.3 C161.8,84.3 162.8,84.7 163.5,85.5 Z M91.9,85.5 L90.9,86.9 C90.3,86.1 88.7,85.5 87.9,86.3 C87.7,86.5 87.6,86.8 87.6,87.1 C87.6,87.4 87.7,87.6 87.9,87.8 C88.6,88.4 90.5,88.6 91.4,89.5 C92,90 92.3,90.7 92.3,91.6 C92.3,92.6 92,93.4 91.3,94 C90.6,94.6 89.8,94.9 88.8,94.9 C87.3,94.9 86.2,94.3 85.3,93 L86.6,91.8 C86.8,92.3 87.1,92.6 87.5,92.8 C88.2,93.2 89.3,93.4 90,92.8 C90.3,92.5 90.4,92.2 90.4,91.8 C90.4,91.4 90.3,91.1 90,90.9 C89.3,90.2 87.5,90.1 86.5,89.2 C86,88.7 85.7,88.1 85.7,87.3 C85.7,86.5 86,85.8 86.5,85.2 C87.1,84.6 87.9,84.3 88.9,84.3 C90.2,84.3 91.1,84.7 91.9,85.5 Z M75.4,94.9 C75.1,94.9 74.8,95 74.5,95 C74.2,95 73.9,95 73.6,94.9 C73.3,94.9 73,94.8 72.8,94.7 C72.5,94.6 72.3,94.5 72,94.4 C71.8,94.3 71.5,94.1 71.3,94 C71.1,93.8 70.9,93.7 70.7,93.5 C70.5,93.3 70.3,93.1 70.2,92.9 C70,92.7 69.9,92.4 69.8,92.2 C69.7,92 69.6,91.7 69.5,91.4 C69.4,91.1 69.3,90.9 69.3,90.6 C69.3,90.3 69.2,90 69.2,89.7 C69.2,89.4 69.2,89.1 69.3,88.8 C69.3,88.5 69.4,88.2 69.5,88 C69.6,87.7 69.7,87.5 69.8,87.2 C69.9,87 70.1,86.7 70.2,86.5 C70.4,86.3 70.5,86.1 70.7,85.9 C70.9,85.7 71.1,85.5 71.3,85.4 C71.5,85.2 71.8,85.1 72,85 C72.2,84.9 72.5,84.8 72.8,84.7 C73.1,84.6 73.3,84.5 73.6,84.5 C73.9,84.5 74.2,84.4 74.5,84.4 C74.8,84.4 75.1,84.4 75.4,84.5 C75.7,84.5 76,84.6 76.2,84.7 C76.5,84.8 76.7,84.9 77,85 C77.2,85.1 77.5,85.3 77.7,85.4 C77.9,85.6 78.1,85.7 78.3,85.9 C78.5,86.1 78.7,86.3 78.8,86.5 C79,86.7 79.1,87 79.2,87.2 C79.3,87.4 79.4,87.7 79.5,88 C79.6,88.3 79.7,88.6 79.7,88.8 C79.7,89.1 79.8,89.4 79.8,89.7 C79.8,90 79.8,90.3 79.7,90.6 C79.7,90.9 79.6,91.2 79.5,91.4 C79.4,91.7 79.3,91.9 79.2,92.2 C79.1,92.4 78.9,92.7 78.8,92.9 C78.6,93.1 78.5,93.3 78.3,93.5 C78.1,93.7 77.9,93.9 77.7,94 C77.5,94.2 77.2,94.3 77,94.4 C76.8,94.5 76.5,94.6 76.2,94.7 C76,94.8 75.7,94.9 75.4,94.9 Z M75.3,86.1 C75.1,86.1 74.8,86 74.6,86 C74.4,86 74.1,86 73.9,86.1 C73.7,86.1 73.4,86.2 73.2,86.3 C73,86.4 72.8,86.5 72.6,86.6 C72.4,86.7 72.2,86.9 72.1,87 C71.9,87.2 71.8,87.3 71.7,87.5 C71.6,87.7 71.5,87.9 71.4,88.1 C71.3,88.3 71.2,88.6 71.2,88.8 C71.2,89 71.1,89.3 71.1,89.5 C71.1,89.8 71.1,90 71.2,90.2 C71.2,90.4 71.3,90.7 71.4,90.9 C71.5,91.1 71.6,91.3 71.7,91.5 C71.8,91.7 72,91.9 72.1,92 C72.3,92.2 72.4,92.3 72.6,92.4 C72.8,92.5 73,92.6 73.2,92.7 C73.4,92.8 73.6,92.9 73.9,92.9 C74.1,92.9 74.4,93 74.6,93 C74.8,93 75.1,93 75.3,92.9 C75.5,92.9 75.8,92.8 76,92.7 C76.2,92.6 76.4,92.5 76.6,92.4 C76.8,92.3 77,92.1 77.1,92 C77.3,91.8 77.4,91.7 77.5,91.5 C77.6,91.3 77.7,91.1 77.8,90.9 C77.9,90.7 78,90.4 78,90.2 C78,90 78.1,89.7 78.1,89.5 C78.1,89.2 78.1,89 78,88.8 C78,88.6 77.9,88.3 77.8,88.1 C77.7,87.9 77.6,87.7 77.5,87.5 C77.4,87.3 77.2,87.1 77.1,87 C76.9,86.8 76.8,86.7 76.6,86.6 C76.4,86.5 76.2,86.4 76,86.3 C75.8,86.2 75.5,86.1 75.3,86.1 Z M63.5,85 C63.6,85.1 63.8,85.2 64,85.3 L64.1,85.4 L64.1,85.6 L64.1,86.9 L64.1,87.7 L63.5,87.1 C63.4,87 63.4,87 63.3,86.9 C63.2,86.8 63.1,86.8 63,86.7 C62.9,86.6 62.8,86.5 62.7,86.5 C62.6,86.4 62.5,86.4 62.4,86.3 C62.2,86.2 61.9,86.1 61.7,86 C61.4,86 61.1,86 60.9,86 C60.6,86 60.4,86 60.2,86.1 C60,86.1 59.7,86.2 59.5,86.3 C59.3,86.4 59.1,86.5 58.9,86.6 C58.7,86.7 58.5,86.9 58.4,87 C58.2,87.2 58.1,87.4 58,87.5 C57.9,87.7 57.8,87.9 57.7,88.1 C57.6,88.3 57.5,88.6 57.5,88.8 C57.5,89 57.4,89.3 57.4,89.6 C57.4,89.8 57.4,90.1 57.5,90.3 C57.5,90.5 57.6,90.7 57.7,90.9 C57.8,91.1 57.9,91.3 57.9,91.4 C58,91.6 58.1,91.7 58.2,91.9 C58.3,92 58.5,92.2 58.6,92.3 C58.7,92.4 58.9,92.5 59,92.6 C59.2,92.7 59.3,92.8 59.5,92.9 C59.7,93 59.8,93 60,93.1 C60.2,93.1 60.3,93.2 60.5,93.2 C60.7,93.2 60.8,93.2 61,93.2 C61.1,93.2 61.3,93.2 61.4,93.2 C61.5,93.2 61.7,93.2 61.8,93.1 C61.9,93.1 62.1,93 62.2,93 C62.3,93 62.5,92.9 62.6,92.8 C62.7,92.8 62.8,92.7 62.8,92.7 C62.9,92.7 62.9,92.6 63,92.6 C63.1,92.5 63.3,92.4 63.3,92.3 L63.4,92.2 C63.4,92.2 63.5,92.1 63.5,92.1 L64.1,91.5 L64.1,92.3 L64.1,93.6 L64.1,93.8 L64,94 C63.8,94.1 63.6,94.3 63.4,94.4 C63.2,94.5 63,94.6 62.8,94.7 C62.6,94.8 62.4,94.8 62.3,94.9 C62.1,94.9 61.9,95 61.8,95 C61.6,95 61.5,95 61.3,95.1 C61.2,95.1 61,95.1 60.9,95.1 C60.6,95.1 60.3,95.1 60,95 C59.7,95 59.4,94.9 59.2,94.8 C58.9,94.7 58.7,94.6 58.4,94.5 C58.2,94.4 57.9,94.2 57.7,94.1 C57.5,93.9 57.3,93.8 57.1,93.6 C56.9,93.4 56.7,93.2 56.6,93 C56.4,92.8 56.3,92.5 56.2,92.3 C56.1,92.1 56,91.8 55.9,91.5 C55.8,91.2 55.7,91 55.7,90.7 C55.7,90.4 55.6,90.1 55.6,89.8 C55.6,89.4 55.6,89 55.7,88.7 C55.8,88.3 55.9,88 56,87.7 C56.1,87.4 56.3,87.1 56.5,86.8 C56.7,86.5 56.9,86.3 57.1,86 C57.3,85.8 57.6,85.5 57.9,85.4 C58.2,85.2 58.5,85.1 58.8,84.9 C59.1,84.8 59.5,84.7 59.8,84.6 C60.2,84.5 60.5,84.5 60.9,84.5 C61,84.5 61.1,84.5 61.2,84.5 C61.3,84.5 61.4,84.5 61.5,84.5 C61.6,84.5 61.7,84.5 61.9,84.5 C62,84.5 62.2,84.6 62.3,84.6 C62.4,84.6 62.6,84.7 62.7,84.7 C62.8,84.7 63,84.8 63.1,84.9 C63.2,84.9 63.4,84.9 63.5,85 Z" id="Shape"></path>
								        </g>
								    </g>
								</svg>
							</a>
						</div>
					</div>
					<div class="notfound__cell">
						<p>
							ООО «Кафре»<br>
							ОГРН: 1177325008530<br>
							Фактический адрес: 123317, Москва, Пресненская наб., 2<br>
							Юридический адрес: 432011, Ульяновская область, г. Ульяновск, ул. Радищева, д. 39, офис 95
						</p>
					</div>
					<div class="notfound__cell">
						<a href="tel:88003336107" class="notfound__tel">8-800-333-61-07</a>
					</div>
				</div>
			</div>
		</div>
	</div>

<script>

</script>

</body>
</html>
