<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия доставки");
?><p><h4>Доставка по Москве и Московской области до 15 км за МКАД</h4></p>
 	 
<p>Сроки доставки указаны в карточке каждого товара. Стоимость доставки включается в стоимость первого товара в списке заказа. Доставка телевизоров и мониторов более 24 дюймов осуществляется машинами.</p>

 	 
<p><h4>Доставка в регионы</h4></p>
 	 
<p>Доставка в регионы только после предварительной 100%-й безналичной предоплаты. Стоимость доставки включается в стоимость первого товара в списке заказа.</p>

 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>