<?php
/**
 * Georgian PHPMailer language file: refer to English translation for definitive list
 * @package PHPMailer
 * @author Avtandil Kikabidze aka LONGMAN <akalongman@gmail.com>
 */

$PHPMAILER_LANG['authenticate']         = 'SMTP бѓЁбѓ”бѓЄбѓ“бѓќбѓ›бѓђ: бѓђбѓ•бѓўбѓќбѓ бѓ?бѓ–бѓђбѓЄбѓ?бѓђ бѓЁбѓ”бѓЈбѓ«бѓљбѓ”бѓ‘бѓ”бѓљбѓ?бѓђ.';
$PHPMAILER_LANG['connect_host']         = 'SMTP бѓЁбѓ”бѓЄбѓ“бѓќбѓ›бѓђ: SMTP бѓЎбѓ”бѓ бѓ•бѓ”бѓ бѓ—бѓђбѓњ бѓ“бѓђбѓ™бѓђбѓ•бѓЁбѓ?бѓ бѓ”бѓ‘бѓђ бѓЁбѓ”бѓЈбѓ«бѓљбѓ”бѓ‘бѓ”бѓљбѓ?бѓђ.';
$PHPMAILER_LANG['data_not_accepted']    = 'SMTP бѓЁбѓ”бѓЄбѓ“бѓќбѓ›бѓђ: бѓ›бѓќбѓњбѓђбѓЄбѓ”бѓ›бѓ”бѓ‘бѓ? бѓђбѓ  бѓ?бѓҐбѓњбѓђ бѓ›бѓ?бѓ¦бѓ”бѓ‘бѓЈбѓљбѓ?.';
$PHPMAILER_LANG['encoding']             = 'бѓ™бѓќбѓ“бѓ?бѓ бѓ”бѓ‘бѓ?бѓЎ бѓЈбѓЄбѓњбѓќбѓ‘бѓ? бѓўбѓ?бѓћбѓ?: ';
$PHPMAILER_LANG['execute']              = 'бѓЁбѓ”бѓЈбѓ«бѓљбѓ”бѓ‘бѓ”бѓљбѓ?бѓђ бѓЁбѓ”бѓ›бѓ“бѓ”бѓ’бѓ? бѓ‘бѓ бѓ«бѓђбѓњбѓ”бѓ‘бѓ?бѓЎ бѓЁбѓ”бѓЎбѓ бѓЈбѓљбѓ”бѓ‘бѓђ: ';
$PHPMAILER_LANG['file_access']          = 'бѓЁбѓ”бѓЈбѓ«бѓљбѓ”бѓ‘бѓ”бѓљбѓ?бѓђ бѓ¬бѓ•бѓ“бѓќбѓ›бѓђ бѓ¤бѓђбѓ?бѓљбѓ—бѓђбѓњ: ';
$PHPMAILER_LANG['file_open']            = 'бѓ¤бѓђбѓ?бѓљбѓЈбѓ бѓ? бѓЎбѓ?бѓЎбѓўбѓ”бѓ›бѓ?бѓЎ бѓЁбѓ”бѓЄбѓ“бѓќбѓ›бѓђ: бѓђбѓ  бѓ?бѓ®бѓЎбѓњбѓ”бѓ‘бѓђ бѓ¤бѓђбѓ?бѓљбѓ?: ';
$PHPMAILER_LANG['from_failed']          = 'бѓ’бѓђбѓ›бѓ’бѓ–бѓђбѓ•бѓњбѓ?бѓЎ бѓђбѓ бѓђбѓЎбѓ¬бѓќбѓ бѓ? бѓ›бѓ?бѓЎбѓђбѓ›бѓђбѓ бѓ—бѓ?: ';
$PHPMAILER_LANG['instantiate']          = 'mail бѓ¤бѓЈбѓњбѓҐбѓЄбѓ?бѓ?бѓЎ бѓ’бѓђбѓЁбѓ•бѓ”бѓ‘бѓђ бѓ•бѓ”бѓ  бѓ®бѓ”бѓ бѓ®бѓ“бѓ”бѓ‘бѓђ.';
$PHPMAILER_LANG['provide_address']      = 'бѓ’бѓ—бѓ®бѓќбѓ•бѓ— бѓ›бѓ?бѓЈбѓ—бѓ?бѓ—бѓќбѓ— бѓ”бѓ бѓ—бѓ? бѓђбѓ“бѓ бѓ”бѓЎбѓђбѓўбѓ?бѓЎ e-mail бѓ›бѓ?бѓЎбѓђбѓ›бѓђбѓ бѓ—бѓ? бѓ›бѓђбѓ?бѓњбѓЄ.';
$PHPMAILER_LANG['mailer_not_supported'] = ' - бѓЎбѓђбѓ¤бѓќбѓЎбѓўбѓќ бѓЎбѓ”бѓ бѓ•бѓ”бѓ бѓ?бѓЎ бѓ›бѓ®бѓђбѓ бѓ“бѓђбѓ­бѓ”бѓ бѓђ бѓђбѓ  бѓђбѓ бѓ?бѓЎ.';
$PHPMAILER_LANG['recipients_failed']    = 'SMTP бѓЁбѓ”бѓЄбѓ“бѓќбѓ›бѓђ: бѓЁбѓ”бѓ›бѓ“бѓ”бѓ’ бѓ›бѓ?бѓЎбѓђбѓ›бѓђбѓ бѓ—бѓ”бѓ‘бѓ–бѓ” бѓ’бѓђбѓ’бѓ–бѓђбѓ•бѓњбѓђ бѓ•бѓ”бѓ  бѓ›бѓќбѓ®бѓ”бѓ бѓ®бѓ“бѓђ: ';
$PHPMAILER_LANG['empty_message']        = 'бѓЁбѓ”бѓўбѓ§бѓќбѓ‘бѓ?бѓњбѓ”бѓ‘бѓђ бѓЄбѓђбѓ бѓ?бѓ”бѓљбѓ?бѓђ';
$PHPMAILER_LANG['invalid_address']      = 'бѓђбѓ  бѓ’бѓђбѓ?бѓ’бѓ–бѓђбѓ•бѓњбѓђ, e-mail бѓ›бѓ?бѓЎбѓђбѓ›бѓђбѓ бѓ—бѓ?бѓЎ бѓђбѓ бѓђбѓЎбѓ¬бѓќбѓ бѓ? бѓ¤бѓќбѓ бѓ›бѓђбѓўбѓ?: ';
$PHPMAILER_LANG['signing']              = 'бѓ®бѓ”бѓљбѓ›бѓќбѓ¬бѓ”бѓ бѓ?бѓЎ бѓЁбѓ”бѓЄбѓ“бѓќбѓ›бѓђ: ';
$PHPMAILER_LANG['smtp_connect_failed']  = 'бѓЁбѓ”бѓЄбѓ“бѓќбѓ›бѓђ SMTP бѓЎбѓ”бѓ бѓ•бѓ”бѓ бѓ—бѓђбѓњ бѓ“бѓђбѓ™бѓђбѓ•бѓЁбѓ?бѓ бѓ”бѓ‘бѓ?бѓЎбѓђбѓЎ';
$PHPMAILER_LANG['smtp_error']           = 'SMTP бѓЎбѓ”бѓ бѓ•бѓ”бѓ бѓ?бѓЎ бѓЁбѓ”бѓЄбѓ“бѓќбѓ›бѓђ: ';
$PHPMAILER_LANG['variable_set']         = 'бѓЁбѓ”бѓЈбѓ«бѓљбѓ”бѓ‘бѓ”бѓљбѓ?бѓђ бѓЁбѓ”бѓ›бѓ“бѓ”бѓ’бѓ? бѓЄбѓ•бѓљбѓђбѓ“бѓ?бѓЎ бѓЁбѓ”бѓҐбѓ›бѓњбѓђ бѓђбѓњ бѓЁбѓ”бѓЄбѓ•бѓљбѓђ: ';
$PHPMAILER_LANG['extension_missing']    = 'бѓ‘бѓ?бѓ‘бѓљбѓ?бѓќбѓ—бѓ”бѓ™бѓђ бѓђбѓ  бѓђбѓ бѓЎбѓ”бѓ‘бѓќбѓ‘бѓЎ: ';
