<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия на товар");
?><h3>
Если наш товар Вам не подойдет или не понравится, мы вернем Вам деньги!</h3>
<p>
	 Покупая профессиональную косметику для волос в нашем интернет-магазине, вы получаете товар, качество которого гарантировано производителями. Вы всегда можете рассчитывать на нашу поддержку и консультацию.
</p>
<p>
	 Мы всегда получаем от поставщиков только самые свежие партии товара, и риск некачественной продукции сводится к нулю.
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>