<?
	$MESS["FILTER_NAME"] = "Фильтр";
	$MESS["FILTER_NAME_TIP"] = "Задается имя переменной, в которой передается массив параметров из фильтра. Служит для определения выходящих из фильтра элементов. Поле может быть оставлено пустым, тогда используется значение по умолчанию.";
	$MESS["SPECIALS_CODE1"] = "Код спецпредложений 1";
	$MESS["SPECIALS_CODE2"] = "Код спецпредложений 1";
	$MESS["SPECIALS_CODE3"] = "Код спецпредложений 1";
	$MESS["SPECIALS_CODE4"] = "Код спецпредложений 1";
	
	$MESS["SHOW_MEASURE"] = "Показывать единицы измерения";
?>