<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Возврат товара");
?>
<style>

@font-face {
  font-family: 'Futura';
  src: url('fonts/FuturaPT-Bold.eot');
  src: url('fonts/FuturaPT-Bold.eot?#iefix') format('embedded-opentype'),
    url('fonts/FuturaPT-Bold.woff') format('woff'),
    url('fonts/FuturaPT-Bold.ttf') format('truetype');
  font-weight: bold;
  font-style: normal;
}

@font-face {
  font-family: 'Futura';
  src: url('fonts/FuturaPT-Demi.eot');
  src: url('fonts/FuturaPT-Demi.eot?#iefix') format('embedded-opentype'),
    url('fonts/FuturaPT-Demi.woff') format('woff'),
    url('fonts/FuturaPT-Demi.ttf') format('truetype');
  font-weight: 600;
  font-style: normal;
}

@font-face {
  font-family: 'Futura';
  src: url('fonts/FuturaPT-Book.eot');
  src: url('fonts/FuturaPT-Book.eot?#iefix') format('embedded-opentype'),
    url('fonts/FuturaPT-Book.woff') format('woff'),
    url('fonts/FuturaPT-Book.ttf') format('truetype');
  font-weight: normal;
  font-style: normal;
}

body {
  font-family: 'Futura', sans-serif;
}
</style>
 <div class="text-page r-pk1">

						  <div id="content">

                <h3>Компания "Cafre" - это в первую очередь, забота о клиенте!</h3>

                <p>
                  Оформляя заказ в нашем интернет-магазине, вы получаете товар, качество которого
                  гарантировано заводами-производителями. Однако, бывает такое, что продукт имеет
                  дефект, либо не подошёл вам по каким-либо характеристикам. Что делать в таких случаях?
                  А решение есть – оформить возврат!
                </p>

                <p>
                  Уверяем, что при возникновении сложностей, вы всегда можете рассчитывать на нашу
                  поддержку и консультацию. Будучи честной компанией, которая заботится о своих клиентах,
                  мы вернём вам деньги в случае получения брака или неподходящего вам средства!
                </p>

                <div class="alrt">
                  <h3>Что же для этого нужно?</h3>
                </div>
              </div>
          </div>
          <div class="r-steps">
            <div class="r-steps__step">
              <span class="r-steps__title">Ваше обращение в отдел контроля качества</span>
              <p>
                Во-первых, обратитесь за помощью <a href="#">в отдел контроля качества</a> и уточните что необходимо
                для осуществления возврата товара ненадлежащего качества. Менеджер предложит вам
                индивидуальное решение для разрешения именно вашей ситуации.<br>Режим работы отдела:
                с понедельника по пятницу с 9:00 до 17:00.
              </p>
            </div>
            <div class="r-steps__step">
              <span class="r-steps__title">Заполнить форму обратной связи</span>
              <p>
                Во-вторых, чтобы вернуть товар, в течение 3 рабочих дней вам необходимо
                заполнить <a href="#">форму обратной связи</a>, чтобы оповестить продавца о
                возникшей проблеме. В течение 2 рабочих дней с момента получения заполненной формы,
                наш менеджер свяжется с вами для уточнения нюансов. Далее, курьер заберёт товар с
                дефектом в заранее согласованное с вами время и отправит на склад за счёт компании.<br>
                После прибытия товара на склад, менеджер снова свяжется с вами, и компания вернет
                вам ваши деньги в течение 3-5 рабочих дней.
              </p>

            </div>
          </div>

          <div class="text-page r-pk2">

            <div class="return">

              <h3 class="return__title">Также, вы можете отказаться от товара надлежащего качества</h3>
              <h4 class="return__caption">ЕСЛИ ТОВАР ПО КАКИМ-ЛИБО КРИТЕРИЯМ ВАМ НЕ ПОДОШЁЛ, НО ВАЖНО СОБЛЮСТИ СЛЕДУЮЩИЕ УСЛОВИЯ</h4>

              <ul class="return__list">
                <li>товарный вид товара должен быть сохранен, то есть важна целость оригинальной упаковки, фабричных ярлыков и пломб;</li>
                <li>также должны быть сохранены потребительские свойства товара, недопустимо наличие следов эксплуатации;</li>
                <li>в наличии есть документы на товар, подтверждающие факт покупки (кассовый или товарный чек).</li>
              </ul>

              <div class="return__text">
                <p>
                  Важно отметить, что при возврате товара надлежащего качества <strong>возвращается только стоимость товара</strong>, за исключением стоимости доставки.
                </p>
                <p>
                  <strong>Срок возврата денежных средствсоставляет 3-5 рабочих дней</strong> со дня предоставления письменного заявления и передачи возвращаемого товара продавцу.
                </p>
                <p>
                  Возврат товара осуществляется путем передачи по адресу:<br>428000, Чувашская Республика, г. Чебоксары, ул. Ленинского Комсомола, 9. 
                </p>
              </div>

              <h4 class="return__caption">Перечень документов, которые необходимо предоставить вместе с возвращаемым товаром:</h4>

              <ul class="return__list">
                <li>заявление на возврат товара;</li>
                <li>документ на товар, подтверждающий факт покупки (кассовый или товарный чек);</li>
                <li>копию документа, удостоверяющего личность (паспорт гражданина РФ / загранпаспорт / временное удостоверение личности гражданина РФ, выдаваемое на период оформления паспорта / военный билет / водительские права).</li>
              </ul>

            </div>
            <h4>«CAFRE» - это поддержка и своевременная помощь, это забота о клиентах и внимательное отношение к качеству услуг.</h4>

          </div>
<?/*<p>
	 При заказе профессиональной косметики для волос в нашем интернет-магазине, вы получаете товар, качество которого гарантировано заводами-производителями.&nbsp;
</p>
<p>
 <br>
	 Если при получении товара вы обнаружите дефект, Мы вернем Вам деньги!
</p>
<p>
</p>
<p>
	 Вы всегда можете рассчитывать на нашу поддержку и консультацию в случае, если товар пришел в ненадлежащем качестве и если продукция Вам не подошла.&nbsp;
</p>
<p>
 <br>
	 Вы можете обратиться в отдел контроля качества: режим работы с понедельника по пятницу с 9:00 до 17:00.
</p>
<p>
 <br>
	 Для возврата стоимости товара Вам нужно заполнить&nbsp;<a href="">форму обратной связи.&nbsp;</a>
</p>
<p>
</p>
<p>
</p>
<p>
	 ВОЗВРАТ ТОВАРА НЕНАДЛЕЖАЩЕГО КАЧЕСТВА
</p>
<p>
</p>
<p>
	 В случае обнаружения брака или несоответствия товара Вам необходимо в течение 3 рабочих дней обратиться к Продавцу путем заполнения&nbsp;<a href="">формы обратной связи.</a>
</p>
<p>
 <br>
	 После заполнения&nbsp;<a href="">формы обратной связи</a>, наш менеджер свяжется с Вами в течение 2 дней. В заранее согласованное время курьер заберёт товар с дефектом и отправит на склад за счёт компании. После возврата товара на склад, менеджер снова свяжется с Вами, и компания вернет Вам деньги в течение 3-5 рабочих дней.
</p>
<p>
</p>
<p>
</p>
<p>
	 ВОЗВРАТ ТОВАРА НАДЛЕЖАЩЕГО КАЧЕСТВА
</p>
<p>
 <br>
	 Вы вправе отказаться от Товара надлежащего качества в любое время до его передачи, а после передачи Товара — в течение 1 месяца с момента приемки Товара при соблюдении следующих условий:&nbsp;<br>
 <br>
	 • сохранен товарный вид (оригинальная упаковка, фабричные ярлыки, пломбы);&nbsp;<br>
	 • сохранены потребительские свойства Товара;&nbsp;<br>
	 • товар не имеет следов эксплуатации;&nbsp;<br>
	 • наличие документов на Товар, подтверждающих факт покупки возвращаемого Товара (кассовый или товарный чек).&nbsp;
</p>
<p>
</p>
<p>
	 При возврате Товара надлежащего качества возвращается стоимость Товара, за исключением стоимости доставки. Расходы по возврату Продавцу Товара надлежащего качества Продавцом не возмещаются.&nbsp;
</p>
<p>
</p>
<p>
</p>
<p>
	 СРОК&nbsp;ВОЗВРАТА&nbsp;денежных средств&nbsp;— 3-5 рабочих дней со дня передачи Продавцу возвращаемого Товара и предоставления соответствующего письменного заявления.&nbsp;
</p>
<p>
</p>
<p>
	 Заявка на возврат товара направляется Продавцу путем заполнения&nbsp;<a href="">формы обратной связи.</a>
</p>
<p>
 <br>
	 Возврат Товара осуществляется путем передачи по&nbsp;адресу: 428000, Чувашская Республика, г. Чебоксары, ул. Ленинского Комсомола, 9.&nbsp;
</p>
<p>
</p>
<p>
</p>
<p>
	 ПЕРЕЧЕНЬ ДОКУМЕНТОВ, представляемых вместе с возвращаемым Товаром:&nbsp;<br>
 <br>
	 1. Заявление на возврат Товара.&nbsp;<br>
	 2. Документ на Товар, подтверждающий факт покупки (кассовый или товарный чек).&nbsp;<br>
	 3. Копию документа, удостоверяющего личность (паспорт гражданина РФ/загранпаспорт, временное удостоверение личности гражданина РФ, выдаваемое на период оформления паспорта, военный билет, водительские права).
</p>
<p>
</p>
<p>
	 Если вышеперечисленные ситуации Вам не подходят, заполните&nbsp;<a href="">форму обратной связи</a>, менеджер отдела контроля качества свяжется с Вами и предложит индивидуальное решение.
</p>*/?>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>