<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Возврат товара");
?><br>
<p>
	 При заказе профессиональной косметики для волос в нашем интернет-магазине, вы получаете товар, качество которого гарантировано заводами-производителями.&nbsp;
</p>
<p>
 <br>
	 Если при получении товара вы обнаружите дефект, Мы вернем Вам деньги!
</p>
<p>
</p>
<p>
	 Вы всегда можете рассчитывать на нашу поддержку и консультацию в случае, если товар пришел в ненадлежащем качестве и если продукция Вам не подошла.&nbsp;
</p>
<p>
 <br>
	 Вы можете обратиться в отдел контроля качества: режим работы с понедельника по пятницу с 9:00 до 17:00.
</p>
<p>
 <br>
	 Для возврата стоимости товара Вам нужно заполнить&nbsp;<a href="">форму обратной связи.&nbsp;</a>
</p>
<p>
</p>
<p>
</p>
<p>
	 ВОЗВРАТ ТОВАРА НЕНАДЛЕЖАЩЕГО КАЧЕСТВА
</p>
<p>
</p>
<p>
	 В случае обнаружения брака или несоответствия товара Вам необходимо в течение 3 рабочих дней обратиться к Продавцу путем заполнения&nbsp;<a href="">формы обратной связи.</a>
</p>
<p>
 <br>
	 После заполнения&nbsp;<a href="">формы обратной связи</a>, наш менеджер свяжется с Вами в течение 2 дней. В заранее согласованное время курьер заберёт товар с дефектом и отправит на склад за счёт компании. После возврата товара на склад, менеджер снова свяжется с Вами, и компания вернет Вам деньги в течение 3-5 рабочих дней.
</p>
<p>
</p>
<p>
</p>
<p>
	 ВОЗВРАТ ТОВАРА НАДЛЕЖАЩЕГО КАЧЕСТВА
</p>
<p>
 <br>
	 Вы вправе отказаться от Товара надлежащего качества в любое время до его передачи, а после передачи Товара — в течение 1 месяца с момента приемки Товара при соблюдении следующих условий:&nbsp;<br>
 <br>
	 • сохранен товарный вид (оригинальная упаковка, фабричные ярлыки, пломбы);&nbsp;<br>
	 • сохранены потребительские свойства Товара;&nbsp;<br>
	 • товар не имеет следов эксплуатации;&nbsp;<br>
	 • наличие документов на Товар, подтверждающих факт покупки возвращаемого Товара (кассовый или товарный чек).&nbsp;
</p>
<p>
</p>
<p>
	 При возврате Товара надлежащего качества возвращается стоимость Товара, за исключением стоимости доставки. Расходы по возврату Продавцу Товара надлежащего качества Продавцом не возмещаются.&nbsp;
</p>
<p>
</p>
<p>
</p>
<p>
	 СРОК&nbsp;ВОЗВРАТА&nbsp;денежных средств&nbsp;— 3-5 рабочих дней со дня передачи Продавцу возвращаемого Товара и предоставления соответствующего письменного заявления.&nbsp;
</p>
<p>
</p>
<p>
	 Заявка на возврат товара направляется Продавцу путем заполнения&nbsp;<a href="">формы обратной связи.</a>
</p>
<p>
 <br>
	 Возврат Товара осуществляется путем передачи по&nbsp;адресу: 428000, Чувашская Республика, г. Чебоксары, ул. Ленинского Комсомола, 9.&nbsp;
</p>
<p>
</p>
<p>
</p>
<p>
	 ПЕРЕЧЕНЬ ДОКУМЕНТОВ, представляемых вместе с возвращаемым Товаром:&nbsp;<br>
 <br>
	 1. Заявление на возврат Товара.&nbsp;<br>
	 2. Документ на Товар, подтверждающий факт покупки (кассовый или товарный чек).&nbsp;<br>
	 3. Копию документа, удостоверяющего личность (паспорт гражданина РФ/загранпаспорт, временное удостоверение личности гражданина РФ, выдаваемое на период оформления паспорта, военный билет, водительские права).
</p>
<p>
</p>
<p>
	 Если вышеперечисленные ситуации Вам не подходят, заполните&nbsp;<a href="">форму обратной связи</a>, менеджер отдела контроля качества свяжется с Вами и предложит индивидуальное решение.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>