<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика обработки персональных данных");
?>

<h1 style="text-align: center;"><span style="font-weight: 700;">ПОЛИТИКА</span></h1>
<p style="text-align: center;">
</p>
<h1 style="text-align: center;">
<p>
 <span style="font-weight: 700;">в отношении обработки персональных данных</span>
</p>
<p>
 <span style="font-weight: 700;">ООО «Кафре»</span>
</p>
 </h1>
<div class="ol_list">
<ol>
	<li>
	<span style="font-weight: 700;">Общие положения</span>

	<ol>
<p>
		<li>

 <span style="font-weight: 700;">ООО «Кафре» </span>является оператором персональных данных (далее по тексту – Оператор)

 </li>
		<li>

			 Настоящая Политика в отношении обработки персональных данных (далее – Политика) составлена в соответствии с Федеральным законом Российской Федерации «О персональных данных» №152-ФЗ от 27 июля 2006 г. (п. 2 ст. 18.1) и излагает систему основных принципов информационной безопасности, применяемых в отношении обработки персональных данных Оператором.

 </li>
		<li>

			 Политика подлежит изменению, дополнению в случае появления новых и изменения существующих законодательных актов и специальных нормативных документов об обработке и защите персональных данных. Новая редакция Политики вступает в силу с момента ее опубликования или обеспечения неограниченного доступа иным образом, если иное не предусмотрено новой редакцией Политики.

 </li>
		<li>

			 Политика распространяется на персональные данные, полученные как до, так и после вступления в силу настоящей Политики.

 </li>
		<li>

			 Настоящая Политика определяет общие принципы, порядок и условия обработки персональных данных работников Оператор и иных лиц, чьи персональные данные обрабатываются Оператором, с целью обеспечения защиты прав и свобод человека и гражданина при обработке его персональных данных.

 </li>
</p>
	</ol>
</li>
	<li>
	<span style="font-weight: 700;">Введение</span>

	<ol>
<p>
		<li>

			 Важным условием реализации целей деятельности Оператора, является обеспечение необходимого и достаточного уровня информационной безопасности персональных данных.

 </li>
		<li>

			 Оператор осуществляет обработку персональных данных на законной и справедливой основе, в частности, в соответствии с требованиями Федерального закона Российской Федерации «О персональных данных» №152-ФЗ от 27 июля 2006 г.

 </li>
		<li>

			 Оператором разработаны и введены в действие документы, устанавливающие порядок обработки и защиты персональных данных, которые обеспечивают соответствие требованиям Федерального закона Российской Федерации «О персональных данных» №152-ФЗ от 27 июля 2006 г. и принятых в соответствии с ним нормативных правовых актов и позволяют обеспечить защиту персональных данных, обрабатываемых Оператором.

 </li>
		</p>
	</ol>
 </li>
	<li>
	<span style="font-weight: 700;">Персональные данные, обрабатываемые Оператором</span>

	<ol>
<p>
		<li>

			 Сведениями, составляющими персональные данные, является любая информация, относящаяся к прямо или косвенно определенному, или определяемому физическому лицу (субъекту персональных данных).

 </li>
		<li>

			 Оператор осуществляет обработку персональных данных сотрудников, покупателей, поставщиков и иных лиц, участвующих в деятельности Оператора.

 </li>
		</p>
	</ol>
</li>
	<li>
 <span style="font-weight: 700;">Принципы и условия обработки персональных данных Оператором</span>

	<ol>
<p>
		<li>

			 Оператор обрабатывает персональные данные в сроки, необходимые для достижения целей обработки персональных данных.

 </li>
		<li>

			 При обработке персональных данных Оператором обеспечиваются их точность, достаточность, а в необходимых случаях и актуальность по отношению к целям обработки персональных данных

 </li>
		<li>

			 Оператором не обрабатываются биометрические персональные данные

 </li>
		<li>

			 Оператором не обрабатываются специальные категории персональных данных

 </li>
		<li>

			 Оператором не осуществляется трансграничная передачи данных

 </li>
		<li>

			 У Оператора отсутствуют процессы принятия решений, порождающих юридические последствия в отношении субъекта персональных данных или иным образом затрагивающих его права и законные интересы, на основании исключительно автоматизированной обработки персональных данных.

 </li>
		<li>

			 Оператор вправе обрабатывать персональные данные субъектов персональных данных без их согласия в случаях, предусмотренных пунктами 2) – 11) ст. 6 Федерального закона Российской Федерации «О персональных данных» №152-ФЗ от 27 июля 2006 г

 </li>
		<li>

			 Работники Оператора (в том числе сотрудники, работающие удаленно) ознакомлены под роспись с документами Оператора, устанавливающими порядок обработки и защиты персональных данных, а также права и обязанности, возникающие при осуществлении обработки и защиты персональных данных.

 </li>
		<li>

			 Работникам Оператора запрещается осуществлять сбор, обработку и хранение ПДн субъектов Российской Федерации в целях, лежащих за пределами целей обработки персональных данных.

 </li>
		<li>

			 Персональные данные поступают Оператору непосредственно от субъекта персональных данных или от лиц, не являющихся субъектами персональных данных, на основании договора. При этом Оператор выполняет все требования к осуществлению обработки таких данных, предусмотренные Федеральным законом Российской Федерации «О персональных данных» №152-ФЗ от 27 июля 2006 г., а также обеспечивает безопасность полученных персональных данных.

 </li>
		<li>

			 Оператор осуществляет передачу персональных данных третьим лицам на основании поручения обработки персональных данных в соответствии с требованиями Федерального закона Российской Федерации «О персональных данных» №152-ФЗ от 27 июля 2006 г., а также в рамках исполнения норм действующего законодательства Российской Федерации.

 </li>
		</p>
	</ol>
 </li>
	<li>
	<span style="font-weight: 700;">Права субъектов персональных данных, обрабатываемых Оператором</span>
	<ol>
<p>
		<li>

			 Субъект персональных данных имеет право на получение информации, касающейся обработки его персональных данных, в том числе содержащей:



<ol>
	<li>

		 подтверждение факта обработки ПДн Оператором;

 </li>
	<li>

		 правовые основания и цели обработки персональных данных;

 </li>
	<li>

		 цели и применяемые Оператором способы обработки персональных данных;

 </li>
	<li>

		 наименование и место нахождения Оператора, сведения о лицах (за исключением работников Оператора), которые имеют доступ к персональным данным или которым могут быть раскрыты персональные данные на основании договора с Оператором или на основании федерального закона;

 </li>
	<li>

		 обрабатываемые персональные данные, относящиеся к соответствующему субъекту персональных данных, источник их получения, если иной порядок представления таких данных не предусмотрен федеральным законом;

 </li>
	<li>

		 сроки обработки персональных данных, в том числе сроки их хранения;

 </li>
	<li>

		 порядок осуществления субъектом персональных данных прав, предусмотренных федеральным законом;

 </li>
	<li>

		 информацию обосуществленной или о предполагаемой трансграничной передаче данных;

 </li>
	<li>

		 наименование или фамилию, имя, отчество и адрес лица, осуществляющего обработку персональных данных по поручению Оператора, если обработка поручена или будет поручена такому лицу;

 </li>
	<li>

		 иные сведения, предусмотренные федеральными законами.

 </li>
</ol>
</li>

		<li>

			 Субъект персональных данных вправе потребовать у Оператор форму запроса информации, касающейся обработки персональных данных субъекта.

 </li>
		<li>

			 Право субъекта персональных данных на доступ к его персональным данным может быть ограничено в соответствии с федеральными законами, в том числе, если доступ субъекта персональных данных к его персональным данным нарушает права и законные интересы третьих лиц.

 </li>
		<li>

			 Субъект персональных данных вправе требовать от Оператора уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.

 </li>
		<li>

			 Сведения, касающиеся обработки персональных данных субъекта, предоставляются ему Оператором в доступной форме, и не содержат персональные данные, относящиеся к другим субъектам персональных данных, за исключением случаев, если имеются законные основания для раскрытия таких персональных данных.

 </li>
		<li>

			 Сведения, касающиеся обработки персональных данныхсубъекта, предоставляются ему или его представителю Оператора при обращении либо при получении запроса субъекта персональных данных или его представителя. Запрос может быть направлен в форме электронного документа и подписан электронной подписью в соответствии с законодательством Российской Федерации.

 </li>
		<li>

			 В случае если сведения, касающиеся обработки персональных данных субъекта, а также обрабатываемые персональные данные были предоставлены для ознакомления субъекту персональных данных по его запросу, субъект персональных данных вправе обратиться повторно к Оператору или направить повторный запрос не ранее чем через тридцать дней после первоначального обращения или направления первоначального запроса, если более короткий срок не установлен федеральным законом, принятым в соответствии с ним нормативным правовым актом или договором, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных.

 </li>
		<li>

			 Субъект персональных данных вправе обратиться повторно к Оператору или направить повторный запрос в целях получения сведений, касающихся обработки персональных данных субъекта, а также в целях ознакомления с обрабатываемыми персональными данными до истечения тридцати дней после первоначального обращения, в случае, если такие сведения и (или) обрабатываемые персональные данные не были предоставлены ему для ознакомления в полном объеме по результатам рассмотрения первоначального обращения. Повторный запрос наряду со сведениями, касающимися обработки персональных данных субъекта, должен содержать обоснование направления повторного запроса.

 </li>
		<li>

			 Если субъект персональных данных считает, что Оператор осуществляет обработку его персональных данных с нарушением требований федерального закона или иным образом нарушает его права и свободы, субъект персональных данных вправе обжаловать действия или бездействие Оператора в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке.

 </li>
		<li>

			 Субъект персональных данных имеет право на защиту своих прав и законных интересов, в том числе на возмещение убытков и (или) компенсацию морального вреда в судебном порядке.

 </li>
		</p>
	</ol>
</li>

	<li>
	<span style="font-weight: 700;">Исполнение обязанностей оператора персональных данных.</span>

	<ol>
<p>
		<li>

			 Оператор исполняет обязанности, предусмотренные для операторов персональных данных Федеральным законом Российской Федерации «О персональных данных» №152-ФЗ от 27 июля 2006 г. и принятыми в соответствии с ним нормативными правовыми актами, в том числе:
		

		<ol>
			<li>

				 сообщает субъекту персональных данных или его представителю информацию, касающуюся обработки его персональных данных, или мотивированные отказы в предоставлении такой информации в форме и случаях и в сроки, предусмотренные Федеральным законом Российской Федерации «О персональных данных» №152-ФЗ от 27 июля 2006 г.;

 </li>
			<li>

				 осуществляет разъяснение субъекту персональных данных юридические последствия отказа предоставить его персональные данные в предусмотренных Федеральным законом Российской Федерации «О персональных данных» №152-ФЗ от 27 июля 2006 г. случаях;

 </li>
			<li>

				 вносит необходимые изменения в персональные данные, уничтожает их, уведомляет субъекта персональных данных или его представителя о внесенных изменениях и предпринятых мерах и принимает разумные меры для уведомления третьих лиц, которым персональные данные этого субъекта были переданы, в срок и в случаях, предусмотренных Федеральным законом Российской Федерации «О персональных данных» №152-ФЗ от 27 июля 2006 г.;

 </li>
			<li>

				 уведомляет уполномоченный орган по защите прав субъектов персональных данных о своем намерении осуществлять обработку персональных данных, в случае изменения сведений, касающихся обработки персональных данных субъектов, а также в случае прекращения обработки персональных данных в форме, в срок и случаях, предусмотренных Федеральным законом Российской Федерации «О персональных данных» №152-ФЗ от 27 июля 2006 г.;

 </li>
			<li>

				 сообщает в уполномоченный орган по защите прав субъектов персональных данных по запросу этого органа необходимую информацию в срок, предусмотренный Федеральным законом Российской Федерации «О персональных данных» №152-ФЗ от 27 июля 2006 г.;

 </li>
			<li>

				 в случае достижения цели обработки персональных данных обеспечивает прекращение обработки персональных данных и их уничтожение в срок, предусмотренный Федеральным законом Российской Федерации «О персональных данных» №152-ФЗ от 27 июля 2006 г.

 </li>
		</ol>
 </li>
		<li>

			 Оператором для обеспечения выполнения обязанностей, предусмотренных Федеральным законом Российской Федерации «О персональных данных» №152-ФЗ от 27 июля 2006 г. и принятыми в соответствии с ним нормативными правовыми актами, приняты следующие необходимые и достаточные меры:

 </li>




<ol>
	<li>

		 применены правовые, организационные и технические меры по обеспечению безопасности персональных данных;

 </li>
	<li>

		 осуществляется внутренний контроль соответствия обработки персональных данных требованиям Федерального закона Российской Федерации «О персональных данных» №152-ФЗ от 27 июля 2006 г. и принятых в соответствии с ним нормативных правовых актов, настоящей Политики, локальных актов Оператора;
	
 </li>
	<li>

		 проведена оценка вреда, который может быть причинен субъектам персональных данных в случае нарушения требований федерального законодательства о персональных данных, произведено соотношение указанного вреда и принимаемых Оператором мер, направленных на обеспечение выполнения обязанностей, предусмотренных требованиями Федерального закона Российской Федерации «О персональных данных» №152-ФЗ от 27 июля 2006 г. и принятых в соответствии с ним нормативных правовых актов;

 </li>
	<li>

		 работники Оператора, непосредственно осуществляющие обработку персональных данных, ознакомлены с положениями Федерального закона Российской Федерации «О персональных данных» №152-ФЗ от 27 июля 2006 г. и принятых в соответствии с ним нормативных правовых актов, настоящей Политики и локальных актов по вопросам обработки персональных данных.

 </li>
</ol>

<li>
			 По запросу уполномоченного органа по защите прав субъектов персональных данных Оператором обеспечена готовность подтвердить принятие мер, предусмотренных Федеральным законом Российской Федерации «О персональных данных» №152-ФЗ от 27 июля 2006 г. и принятыми в соответствии с ним нормативными правовыми актами.

 </li>

</li>
	</p>
</ol>
	<li>
	<span style="font-weight: 700;">Ответственность за нарушение норм, регулирующих обработку и защиту персональных данных</span>

	<ol>
<p>
		<li>

			 Лица, виновные в нарушении требований Федерального закона Российской Федерации «О персональных данных» №152-ФЗ от 27 июля 2006 г., во исполнение которого разработано настоящая Политика, несут гражданскую, административную, дисциплинарную и иную предусмотренную законодательством Российской Федерации ответственность.

 </li>
		</p>
	</ol>
</li>
	<li>
	<span style="font-weight: 700;">Изменение Политики</span>

	<ol>
<p>
		<li>

			 Оператор имеет право вносить изменения в настоящую Политику.

 </li>
		<li>

			 При внесении изменений в заголовке Политики указывается дата последнего обновления редакции.

 </li>
		<li>

			 Новая редакция Политики вступает в силу с момента ее размещения на сайте Оператора, если иное не предусмотрено новой редакцией Политики.

 </li>
		</p>
	</ol>
</li>
</ol>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>