<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия на товар");
?><p><h4>Общая информация</h4></p>
 
<p>Срок службы принтеров и многофункциональных устройств (МФУ) установлен при условии соблюдения правил эксплуатации и своевременной замены картриджей и деталей, имеющих ограниченный ресурс (ролики захвата, подачи (протяжки) бумаги, тормозные площадки, фьюзер и т.п.). Перечень таких деталей и их ресурс указан в Руководстве пользователя для каждой конкретной модели. </p>
 	 
<p>Мы настоятельно рекомендуем Вам обращаться в сервисные центры, если у Вас возникнут какие-либо проблемы, связанные с эксплуатацией и работоспособностью изделий и продуктов.</p>
 	 
<p>Во избежание недоразумений убедительно просим Вас внимательно изучить Руководство пользователя, условия гарантийных обязательств, проверить правильность заполнения гарантийного талона. Гарантийный талон действителен только при наличии правильно и четко указанных: модели, серийного номера изделия, даты продажи, четких печатей фирмы-продавца, подписи покупателя. Модель и серийный номер изделия должны соответствовать указанным в гарантийном талоне.</p>
 	 
 <p><h4>Ограничения гарантии</h4></p>
 
 <p>При нарушении этих условий, а так же в случае, когда данные, указанные в гарантийном талоне изменены, стерты или переписаны, гарантийный талон признается недействительным.</p>
 	 
<p>В этом случае рекомендуем Вам обратиться к продавцу для получения нового гарантийного талона, соответствующего вышеуказанным условиям. В случае, если дату продажи установить невозможно, в соответствии 	с законодательством о защите прав потребителей, гарантийный срок исчисляется с даты изготовления изделия.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>