<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><h2>
CAFRE COSMETICS </h2>
<p>
</p>
<h6>
<p>
</p>
</h6>
<h5>
<p>
	<b>Интернет-магазин профессиональной косметики c быстрой доставкой без предоплаты</b>
</p>
 </h5>
<p>
 <b>Качество </b>
</p>
 <b> </b>
<ul>
	<li>  Магазин Cafre Cosmetics сотрудничает непосредственно с заводами-производителями профессиональных брендов: Wella Professional, Londa Professional, Estel Professional, Schwarzkopf Professional, Dewal Professional, Teana laboratories, Planet Nails, Ga.Ma Professional, Aravia Professional, CND и мн.др. </li>
	<li>  Вся продукция является оригинальной и поставляется с официальной гарантией. </li>
	<li>  Перед отправкой покупателю каждый товар обязательно проходит дополнительный контроль на качество. </li>
</ul>
<p>
 <b>Надежность </b>
</p>
 <b> </b>
<ul>
	<li>  Мы заботимся о наших клиентах, поэтому вы всегда можете оформить возврат, если продукт вам не подошёл. </li>
	<li>  Все посылки бережно собираются вручную и аккуратно заворачиваются в пупырчатую упаковку для сохранности во время транспортировки. </li>
	<li>  Все заказы отправляются наложенным платежом – Вы оплачиваете продукцию только после получения. </li>
</ul>
<p>
 <b>Простота </b>
</p>
 <b> </b>
<p>
 <b> </b>
</p>
 <b> </b>
<ul>
	<li>  Оформить заказ вы можете в любое время суток и в любой день недели без регистрации – мы свяжемся с Вами для подтверждения заказа и адреса доставки. </li>
	<li>  Наша бесплатная горячая линия 8-800-333-61-07 с профессиональными консультантами работает с 09:00 до 22:00 по Московскому времени, без выходных. </li>
	<li>  Если вы не нашли интересующей вас продукции на сайте интернет-магазина, то просто поинтересуйтесь о её наличии на наших складах у консультантов </li>
</ul>
<a href="/upload/rekviz.PDF" target="_blank">Скачать реквизиты</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>